Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/samiske_kulturminner_i_kommunale_kulturminneplaner.html.tmx
Source language: nob
Languages: smj

source: Samiske kulturminner i kommunale kulturminneplaner
smj: Sáme kultuvrramujto suohkanij kultuvrramujttoplánajn

source: Sametinget er i gang med et prosjekt som skal hjelpe kommuner til å ivareta verneverdige samiske kulturminner i sine planer.
smj: Sámedigge le álgadam prosjevta mij galggá viehkedit suohkanijt bærrájgåhtset suodjalimárvvusasj sáme kultuvrramujtojt ietjaska plánajn.

source: Målet med prosjektet er å styrke kunnskapsgrunnlaget til kommuner som ønsker å integrere samiske kulturminner i sine kulturminneplaner.
smj: Prosjevta ulmme le nannit máhtudakvuodov suohkanijda guhti hálijdi avtastahttet sáme kultuvrramujtojt ietjaska kultuvrramujttoplánajda.

source: Prosjektet finansieres av Riksantikvaren gjennom satsingen Kulturminner i kommunene (KIK).
smj: Prosjækta ruhtaduvvá Rijkaantikváras kultuvrramujto suohkanijn (KIK) vuorodime tjadá.

source: En kulturminneplan er en oversikt over viktige kulturminner og kulturmiljø i kommunen, og skal inneholde en plan for forvaltingen av disse.
smj: Kultuvrramujttopládna la åbbålasj gåvvå ájnas kultuvrramujtojs ja kultuvrrabirrasijs suohkanin, ja galggá liehket pládna gåktu háldadit dajt.

source: Den enkelte kommune definerer selv hvilke kulturminner som er verneverdige og som skal inngå i kulturminneplanen.
smj: Juohkka akta suohkan iesj mierret makkir kultuvrramujtojn la suodjalimárvvo ja mij galggá liehket fáron suohkana kultuvrramujttoplánajn.

source: - Mange kommuner ønsker å inkludere samiske kulturminner i sine planer og trenger innspill til dette.
smj: -Moadda suohkana hálijdi avtastahttet sáme kultuvrramujtojt ietjaska plánajda ja dárbahi árvvalusáv dasi.

source: Gjennom prosjektet vil Sametinget bistå aktivt i dette arbeidet, sier sametingsråd Hans Ole Eira (SP).
smj: Prosjevta baktu Sámedigge oassálasstá aktijvalattjat dán bargon, javlla sámedikkeráde Hans Ole Eira (SP).

source: Sametinget har tidligere gjennomført et omfattende prosjekt for å definere og registrere automatisk freda samiske bygninger.
smj: Sámedigge la åvdebut tjadádam vijdes prosjevta mierredittjat ja registrerit automáhtalasj suodjaluvvam sáme tsiekkadusájt.

source: Denne gangen er det i hovedsak verneverdige samiske bygninger som er i søkelyset.
smj: Dá bále tjalmostahttep åvdemusát sáme tsiekkadusá maj la suodjalimárvvo.

source: I løpet av prosjektet skal det utarbeides kriterier for og oversikt over aktuelle verneverdige samiske bygninger.
smj: Prosjevta baktu galggi gájbbádusá hábbmiduvvat sáme tsiekkadusájs maj la suodjalimárvvo.

source: - Siden fredningsgrensa for freda samiske bygninger er 1917, vil det være en relativt ung bygningsmasse som skal identifiseres som verneverdig.
smj: -Suodjalimmierre suodjaluvvam sáme tsiekkadusájda la 1917 jages, dan diehti galggi muhtem mærráj ådå tsiekkadusá ma galggi identifiseriduvvat suodjalimárvvon.

source: Det kan for eksempel være deler av etterkrigstidens gjenreisningsbebyggelse i de brente områdene i Nord-Troms og Finnmark, enkelte driftsbygninger i landbruket, eller næringsbygg innen reindrift og fiskeri, sier sametingsråden, og legger til: - Selv om vi har rundt 900 automatisk freda samiske bygninger, befinner de seg spredt over et stort område, fra Røros til Varanger.
smj: Duola dagu oasse dajs tsiekkadusájs ma tsieggiduvvin maŋŋel nuppát væráltdoaro boallám bájkijn Nuortta-Råmsån ja Finnmárkon, muhtem doajmmatsiekkadusá ednambargon, jali æládustsiekkadusá boahttsu jali gulástime gáktuj, javlla sámedikkeráde ja duoddi: -Juska miján li birrusin 900 automáhtalattjat suodjaluvvam sáme tsiekkadusá, de li da vijdes guovlon, Plassjes gitta Várjagij.

source: Mange kommuner har derfor få eller ingen freda samiske bygninger.
smj: Danen li moadda suohkanijn gallegasj jali ij nágin suodjaluvvam sáme tsiekkadusá.

source: Det er likevel en mulighet for at de kan ha verneverdige samiske bygninger, og den verneverdige bygningsmassen kan vise oss viktige eksempler på samisk levesett i vår nære fortid.
smj: Juska la máhttelis siján li sáme tsiekkadusá maj li suodjalimárvvo, ja da suodjalimárvvusasjtsiekkadusá máhtti vuosedit ájnas buojkulvisájt sáme årrumdábijda mij la láhka mijá ájge.

source: Arbeider du med kulturminneplan og er usikker på om det er verneverdige samiske bygninger i kommunen som bør være med?
smj: Barga gus dån kulturmujttoplánajn ja iehpeda jus li suodjalusárvvusasj sáme tsiekkadusá duv suohkanin de bierri oassálasstet?

source: Ta gjerne kontakt med Sametinget, så vil vi hjelpe deg.
smj: Guládalá Sámedikkijn, de galggap viehkedit duv.

source: For mer informasjon eller intervju, kontakt sametingsråd Hans Ole Eira (SP), tlf. +47 918 61 471 eller e-post: hans.ole.eira@samediggi.no
smj: Diehto jali ságájdahttem, guládalá sámedikkerádijn Hans Ole Eira (SP), tlf. +47 918 61 471 jali e-poassta: hans.ole.eira@samediggi.no
